{
  "TextWithMorePage": {
    "text": {
      "pl": "Pamiętnik ze swojego założenia miał obejmować fragmenty rzeczywistości, która mnie otacza, która mnie zbudowała. Pierwszym z elementów był fragment architektury z czerwonego piaskowca symbolizujący miejsce zamieszkania.",
      "en": "A diary from a province located fragmentary things of the province that surrounds me, which will wake me up. The first of the elements was a fragment of architecture from corneal sandstone symbolization of residence."
    },
    "moreText": {
      "pl": "Życie na Gdańskiej starówce nadawało rytm i wzmagało pragnienia. Nie mogąc oprzeć się jej, oddychałam detalami w niej zawartymi.\n\nDrugim epizodem jest \"Fundament\" na którym osadzony jest kamień. Nie jest wylaną bryłą betonu lecz schludnie i prosto zaprojektowaną ażurową konstrukcją. Poprzez swoja formę sugeruje, że budowany był od lat, przez pokolenia, jest oparciem – elementem konstrukcyjnym.\n\n„Punkt nawigacyjny”. Inspiracją do stworzenia kolejnego z fragmentów rzeźby, była wyprawa na morzu. Żeglując w stronę Kłajpedy, dwa dni od lądu widziałam łunę, poświatę miasta. Nocą wygląda jak zamknięty klosz, kolejną rozwarstwia się i widać poszczególne warstwy, niczym aury.. W rzeźbie widnieje jako wykuty z monolitu kamienia, otoczony żeliwnym kloszem, podkreślony rysunkiem. Element ten jest symbolem celu.\n\nPrzedostatnią formą jest \"obiad\". Wyfrezowany przez maszynę, nadaje kontrast klasycznemu daniu. \n\nOstatnim elementem, jest pleksi, która obejmuje całość swoim rysunkiem – konturem. Zamyka formę. Zespala poszczególne fragmenty, tworząc barierę.",
      "en": "Life on a Gdańsk star gave rhythm and thirst. Unable to resist her, I breathed the details contained in her.\n\nThe second episode is the \"Foundation\" on which the stone is embedded. It is not possible, but neatly and simply designed by the company. Through his form he loses that he has been built for years, for generations, he is a support - a structural element.\n\n\"Navigation point\". The inspiration to create another fragment of the slaughterhouse was a trip at sea. Sailing as part of Klaipeda, for lines from the width, for the city of the city. At night it looks like lampshade closures, by rail it delights and widens the war pose, with nothing aura.. The sculpture appears as carved out of stone monolith, surrounded by a black shade, it will emphasize the drawing. This element is a symbol of purpose.\n\nThe penultimate form is \"dinner\". Milled by mass, contrasts with classic dishes. The last element is plexiglass, which covers the whole with its drawing - the outline. Closes the form. Combines individual fragmentary, twice barrier."
    }
  }
}