{
  "TextWithMorePage": {
    "text": {
      "pl": "Pokój jest symbolem miejsca w świadomości. Proces pracy przypomina separowanie tego co niepokojące od tego co nadaje spokój. Forma z zewnątrz kształtem przypomina kubik o białym kolorze, w którym są jedynie cztery ściany i drzwi. Otoczenie lasu jest podłożem i dachem. Gazobetony murowane są niczym dziecięce klocki, a podkreślone wypustki nadają rytmiczny rysunek.",
      "en": "Room is a symbol of a place in consciousness. Working process reminds segregating what is anxious from what gives peace. The shape of form itself looks brings to mind form of a white stere with four walls and door. Forrest that surrounds it is its substructure and roof. Aerated concrete elements are builded like children’s blocks, and highlighted tabs creates rhythmical drawing."
    },
    "moreText": {
      "pl": "Siedząc na środku pokoju spoglądając wokół widzę ściany, które obrosły niepokojem.\nWnętrze rzeźby jest wypełnione reliefami, między którymi wyrasta organiczna forma.\nNieraz czas jest bezlitosny, a mury wewnątrz otaczają ciasno.\nPatrze tylko na nie.\nCzuje się odcięta od bodźców zewnętrznych, które mogłyby mnie wyrwać z tego \"miejsca\".\nCisza.\nWschód i zachód.\nOtoczona bielą, która symbolizuje czystość, jednak widzę i czuję to co skrada się.\nŚciany kadrują fragment korony drzew podkreślając ich wertykalność, smukłość, a kołysanie na tle nieba\nnad białym pudełkiem wydaje się być surrealistyczne.\nI perspektywa pochłania.\nMówi się, że \"gdy Bóg zamyka drzwi otwiera okno\".\nNieraz wystarczy spojrzeć ku górze, aby odnaleźć wyjście.\nKonstrukcja rzeźby jest otwarta.\nFizyczne mury nie stawiają oporu.\nLudzie nie byli skorzy do przekroczenia \"progu\".\nMimo wszystko, ktoś nie wiedząc kiedy, był w środku, będąc kołyszącymi się drzewami.\nTak niespodziewanie.",
      "en": "Sitting in the middle of the room and looking down I see walls overgrown by anxiety.\nSculpture’s interior is filled with reliefs, between which organic form grows.\nSometimes time is ruthless and walls inside surround me tight.\nI look only at those.\nI feel cut off from outside incentives that could rip me off this place.\nSunrise and sunset.\nSurrounded by whiteness that symbolizing pureness. I see and feel what is sneaking, though.\nThe crown of trees is cropped by walls, highlighting their verticality, slenderness, and their swinging\nmovements over the white box seem surreal.\nAnd the perspective absorbs.\nSome says, that ‚when God closes the door, He opens the window’.\nSometimes you just have to look up to find the way out.\nThe sculpture’s construction is open.\nPhysical walls won’t resist.\nPeople weren’t willing to cross the threshold.\nIn spite of all, someone, not even knowing when, was inside- being those swaying trees.\nSo unexpectedly."
    }
  }
}