{
  "TextWithMorePage": {
    "text": {
      "pl": "\"7 LEKCJI GEOMETRII\" to spektakl performatywno-taneczny, inspirowany twórczością Oscara Schlemmera – jednego z Mistrzów Bauhausu. Opowiada o relacjach między formami geometrycznymi, będącymi istotą przestrzeni scenicznej, a możliwościami poruszającego się w niej ciała. Jest interdyscyplinarną podróżą przez rozwiązania przestrzenno-kompozycyjne wzbogacone o animację, muzykę i choreografię autorstwa trójmiejskich artystów. \"7 LEKCJI GEOMETRII\" to synteza wielu sztuk i technologii, przybliżająca ducha eksperymentalnej sceny Bauhausu.",
      "en": "\"7 GEOMETRY LESSONS\" is a performative and dance performance, inspired by the work of Oscar Schlemmer - one of the Masters of Bauhaus. He talks about the relationship between geometric forms, which are the essence of stage space, and the possibilities of the body moving in it. It is an interdisciplinary journey through spatial and compositional solutions enriched with animation, music and choreography by Tri-City artists. \"7 GEOMETRY LESSONS\" is a synthesis of many arts and technologies, bringing the spirit of the Bauhaus experimental scene closer."
    },
    "moreText": {
      "pl": "Nagranie zarejestrowano 7 grudnia 2019 roku, podczas premiery spektaklu z okazji 86. Urodzin Dworca Morskiego\n\nKoncepcja: Muzeum Emigracji w Gdyni\nReżyseria: Monika Górka / Muzeum Emigracji w Gdyni\nWspółpraca koncepcyjna / choreografia / wykonanie: Joanna Nadrowska\nWspółpraca choreograficzna / wykonanie: Magdalena Laudańska, Kacper Matuszewski, Barbara Pędzich, Grażyna Słaboń\nKostiumy / scenografia: Aleksandra Józefów, Tauras Kensminas\nMapping / animacje: Łukasz Boros\nMuzyka: Maciek Polak\nŚwiatła: Bartosz Cybowski\nCzas trwania: ok. 50 min\nRejestracja: https://purpleskystudios.com",
      "en": "The recording was recorded on December 7, 2019, during the premiere of the performance on the occasion of 86. Birth of the Maritime Station\n\nConcept: Emigration Museum in Gdynia\nDirected by: Monika Górka / Emigration Museum in Gdynia\nConceptual cooperation / choreography / performance: Joanna Nadrowska\nChoreographic cooperation / performance: Magdalena Laudańska, Kacper Matuszewski, Barbara Pędzich, Grażyna Słaboń\nCostumes / stage design: Aleksandra Józefów, Tauras Kensminas\nMapping / animations: Łukasz Boros\nMusic: Maciek Polak\nLights: Bartosz Cybowski\nDuration: approx. 50 min\nRegistration: https://purpleskystudios.com"
    }
  }
}