{
  "TextWithMorePage": {
    "text": {
      "pl": "Muzyka, którą napisał zaprzyjaźniony ze mną artysta : Szymon Burnos, jest bardzo istotnym elementem samej pracy, nie tyle częścią filmu i wystawy, ścieżką dźwiękową, ale inspiracją, natchnieniem. W swoim założeniu nie miała opisywać tworzonej przeze mnie rzeźby, miała powstawać paralelnie: obie formy przenikały się, zaczęły wpływać na siebie, kierunkować wzajemnie. Potrzebuję jej, aby w pewnym sensie oprzeć się na niej, ukierunkować akt rzeźbienia, poczuć zrozumienie. Stanowi dla mnie swego rodzaju mantrę, kształtuje proces twórczy, a nie opisuje efekt końcowy.",
      "en": "Music, contract with the company: Szymon Burnos, one of the main films, one of the main elements, but inspiration. In the matter of sales, there is no question that slaughterhouses me were to be parallelized: both forms intended for children, part for life. I need her too, in a sense, lean on her, direct the act of carving, confuse understanding. State of. A kind of mantra shapes the creative process, not describing the final effect."
    },
    "moreText": {
      "pl": "Film ma być definicją najważniejszych założeń- ma pokazywać to, co staram się przekazać w całej mojej pracy- że akt tworzenia, proces, jest jej istotą. Absurdalnie- staje się centralną częścią i klamrą wszystkich podejmowanych przeze mnie działań- tu również pojawia się tak często wspominana przeze mnie opozycja: nie kamień- jako forma nad którą pracuję, lecz właśnie droga do jego powstania jest wyeksponowana.\n\nMuzyka i film otoczony jest instalacją, która ma pomóc widzowi w odbiorze przekazu. Zmuszam go do pochylenia się nad „procesem”. Pokładam nadzieje, że poczuje swoje ciało utożsamiając postawę z postawą wyrzeźbionych nóg.\n\nPrace 0116 Volumen, 0147 Volumen II / I - VIII, 0132 Volumen III, tworzą jedną całość. Jedna kontynuuje opowieść drugiej. Wyjaśniają nawzajem swoje znaczenie. Opis oraz chronologia wydarzeń zawarta jest w książce artystycznej (0145 Volumen)",
      "en": "A film that has been defined, as intended, for which, as possible, is on a job that is twice as large as possible. Ridiculously - the central part of the law and noodles that are intended for people who are intended for new countries that are intended for individuals.\n\nMusic and film is surrounded by an installation that is to help the widow receive it. I force him to bend over the \"process\". The deck is expected to feel with a postal item with a leg office.\n\nWorks 0116 Volumen, 0147 Volumen II / I - VIII, 0132 Volumen III, form one whole. One continues to tell a drug. They will explain the two meanings to each other. The description and chronology of events is contained in the artistic language (0145 Volumen)"
    }
  }
}